/* Update alert title */
"Update Available" = "Aktualizacja dostępna";

/* Update alert dismiss button title */
"Next time" = "Następnym razem";

/* Changelog is empty */
"Changelog is empty" = "Dziennik zmian jest pusty";

/* Update alert skip button title */
"Update" = "Zaktualizuj";
